<?php

$_LANG['domain'] = " شارژ پنل دامنه";

$_LANG["mangedomain"] = "شارژ پنل دامنه";
$_LANG["title"] = "مدیریت پلاگین دامنه";
$_LANG["invoice payed"] = "تراکنش شما با موفقیت پرداخت شد";
$_LANG["refundsharj"] = " مبلغ شارژ به سادگی قابل برگشت نخواهد بود";
$_LANG["email"] = "ایمیل";
$_LANG["payprice"] = "مبلغ واریزی ";
$_LANG["youremail"] = " ایمیل شما   ";
$_LANG["balance"] = "    موجودی حساب   ";
$_LANG["firsttype"] = " ابتدا نوع پرداخت را انتخاب کنید...";
$_LANG["chargedescription"] = " حسابتان را شارژ کنید تا از انبوهی از تراکنش های کوچک در صورتحساب بانکیتان جلوگیری کنید و بتوانید صورت حساب های صادره را براحتی یا خودکار پرداخت نمایید. ";
$_LANG["sharjsuccessfullmessgae"] = "حساب دامنه شما با موفقیت شارژ شد...";
$_LANG["error"] = "خطا";
$_LANG["numberfield"] = "مبلغ به صورت عدد وارد شود";
$_LANG["lowbalance"] = "مقدار حساب شما کم است";
$_LANG["refundmessage"] = "     به علت خطا حساب دامنه شما شارژ نشد و مقدار پرداختی به حساب شما بازگشت داده شد....";
$_LANG["inputprice"] = "مبلغ واریزی را وارد  کنید";
$_LANG["usernotfound"] = "کاربر یافت نشد";
$_LANG["usernotfoundmessage"] = "کاربری با این مشخصات در پنل دامنه یافت نشد.لطفا جهت دریافت اطلاعات بیشتر به بخش دامنه تیکت ارسال نمایید.";
