<div class="col-md-12" style="padding: 0 20px;">
    <p>باسلام</p>
    <p>اگر شما تمایل داشته باشید که دامنه ملی (IR) ثبت کنید ، ابتدا می بایست در سایت نیک یک شناسه (هندل نیک) ایجاد
        نمائید
        .</p>
    <p>برای ایجاد شناسه کاربری (هندل نیک)&nbsp; ابتدا وارد سایت <a href="http://www.nic.ir/">نیک</a> شوید .</p>
    <p>1) از منوی سایت سمت چپ ساخت شناسه را مطابق شکل زیر انتخاب کنید</p>
    <p><a href="{$imageUrl}/nic1.jpg"><img class=" wp-image-35  aligncenter" src="{$imageUrl}/nic1.jpg"
                                           alt="nic1" width="689"
                                           height="254" sizes="(max-width: 689px) 100vw, 689px"></a>
    </p>
    <p>2) در صفحه جدید نوع شناسه را انتخاب کنید (ما در این آموز ساخت هندل نیک&nbsp; را آموزش میدهیم .)</p>
    <p><span style="color: #808080;"><strong>شخص حقیقی: </strong>صاحبان این نوع شناسه فقط می توانند به عنوان صاحب امتیاز برای دامنه&zwnj;های ( .ایران ، ir ، .id.ir ) معرفی شوند.</span>
    </p>
    <p><span style="color: #808080;"><strong>.</strong><strong>شرکت، مؤسسه یا نهاد غیردولتی: </strong>تمامی شرکت&zwnj;ها (اعم از مسولیت محدود، سهامی عام و …)، موسسات، انجمن&zwnj;ها، نشریات و روزنامه&zwnj;ها و کلیه اشخاص حقوقی که در اداره ثبت شرکت&zwnj;ها و مؤسسات غیر تجاری، اتحادیه صنفی یا سازمان ثبت اسناد و املاک کشور به ثبت رسید&zwnj;ه&zwnj;اند و شماره ثبتی دارند.</span>
    </p>
    <p><span style="color: #808080;">صاحبان این نوع شناسه فقط می توانند به عنوان صاحب امتیاز برای دامنه&zwnj;های ( .ایران ، ir ، .co.ir ، .org.ir ، .net.ir ) معرفی شوند.</span>
    </p>
    <p><span style="color: #808080;"><strong>.</strong><strong>وزارتخانه، سازمان یا شرکت دولتی: </strong>تمامی سازمان&zwnj;ها، وزارتخانه&zwnj;ها و موسسات وابسته به قوای سه&zwnj;گانه.</span>
    </p>
    <p><span style="color: #808080;">صاحبان این نوع شناسه فقط می توانند به عنوان صاحب امتیاز برای دامنه&zwnj;های ( .ایران ، ir ، .gov.ir ، .co.ir) معرفی شوند.</span>
    </p>
    <p><span style="color: #808080;"><strong>.</strong><strong>مرکز آموزشی و پژوهشی</strong><strong>:</strong>تمامی سازمان&zwnj;ها و مراکز تحقیقاتی، آموزشی، دانشگاهی، مدارس و کلیه اشخاص حقوقی که از وزارت علوم، تحقیقات و فناوری، وزارت آموزش و پرورش و وزارت بهداشت، درمان و آموزش پزشکی مجوز دارند.</span>
    </p>
    <p><span style="color: #808080;">صاحبان این نوع شناسه فقط می توانند به عنوان صاحب امتیاز برای دامنه&zwnj;های ( .ایران ، ir ، .sch.ir ، .ac.ir ، .org.ir) معرفی شوند.</span>
    </p>
    <p><span style="color: #808080;"><strong>.</strong><strong>شناسه&zwnj;ی محدود</strong><strong>: </strong>صاحبان این نوع شناسه می&zwnj;توانند درکنار درخواست برای ثبت دامنه، به عنوان رابط مالی و فنی دامنه&zwnj;ها قرارگیرند. اشخاص حقیقی که در نظر دارند تنها برای دیگران دامنه ثبت کنند یا تنها به عنوان رابط فنی و مالی دامنه&zwnj;ها معرفی شوند می&zwnj;توانند با وارد کردن حداقل اطلاعات، شناسه دریافت کنند.</span>
    </p>
    <p>&nbsp;</p>

    <p>3) <span lang="FA">نام، نام خانوادگی، کد ملی، آدرس پستی و همینطور پست الکترونیک خود را مطابق با موارد اعلام شده در پایین هر فیلد، وارد نمایید.</span>
    </p>
    <p>
        4)<span lang="FA">در آخرین بخش فرم_<strong>حریم خصوصی، رابط های مجاز</strong>_ گزینه <strong>آزاد برای نمایندگان فروش</strong> را برگزینید.</span>
    </p>
    <p>
        <a href="{$imageUrl}/nic2.jpg">

            <img class="  aligncenter wp-image-36" src="{$imageUrl}/nic2.jpg"
                 alt="nic2" width="689" height="255"
                 sizes="(max-width: 689px) 100vw, 689px"></a>
    </p>
    <p><span style="color: #ff0000;">توجه : در صورتی که رابط های مجاز را روی گزینه دوم یعنی ازاد برای نمایدگان فروش قرار ندهید&nbsp; دامنه شما ثبت نمی گردد .</span>
    </p>
    <p>5) روی دکمه بازنگری کلیک کنید</p>
    <p>6) در این قسمت اطلاعات ورودی خود را مطالعه بفرمائید و چنانچه صحیح بود با وارد نمودن نام خود و کد امنیتی آن را
        تایید
        نمائید</p>
    <p><span lang="AR-SA">7) در این مرحله شناسه کاربری نمایان خواهد شد</span>. <span lang="FA">همچنین سایر مراحل به ایمیل شما ارسال خواهند شد.</span>
    </p>
    <p>&nbsp;</p>
    <p>
        <span style="color: #ff0000;">توجه : شما باید پس از ساخت هندل نیک خود وارد نیک شوید و نسبت به <strong>تغییر پسورد</strong> اقدام نمائید ، در غیر اینصورت هندل نیک شما پس از گذشت 7 روز حذف خواهد شد .</span>
    </p>
    <p>&nbsp;</p>
</div>